<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>대여 안대여 - 이용약관</title>
<style type="text/css">
p {text-align: left;}
.con { padding: 20px;}
</style> 
</head>
<body>
<section id="content_area">
	<div class="container">
		<div class="content_wrap">
			<div class="content_top">
				<h3>이용약관</h3>
				<ul class="breadcrumb">
					<li><img src="img/home.png" alt="홈"> &gt;</li>
					<li>이용약관</li>
				</ul>
			</div>
				<div class="contents" style="border:#d0d0d0 solid 1px; margin-top: 10px;"> 
					<div class="con">
      				 <p><strong><span style="font-size:14px">제 1 조(목적)</span></strong></p>

						<p><span style="font-size:14px">이 약관은 대여안대여가 운영하는 (이하 "당사" 라 합니다) 를 이용함에 있어 “당사”와 이용자의 권리 의무 및 책임사항을 규정함을 목적으로 합니다.</span></p>
						 <p style=" padding-bottom: 10px;"><span style="font-size:14px; ">※「PC통신, 무선 등을 이용하는 전자상거래에 대해서도 그 성질에 반하지 않는 한 이 약관을 준용합니다」</span></p>
					<p>
						<strong><span style="font-size: 14px">제 2 조(정의)</span></strong>
					</p>

					<p>
						<span style="font-size: 14px">1. "당사"란 서비스를 제공하는 대여안대여를
							말하며, 대여안대여가 판매하는 재화 또는 용역(이하 "재화 등"이라 합니다)을 이용자에게 제공하기 위하여 컴퓨터 등
							정보통신설비를 이용하여 재화 등을 거래할 수 있도록 설정한 가상의 영업장인 사이버 몰을 운영하는 사업자의 의미로도
							사용합니다.</span>
					</p>
					<p>
						<span style="font-size: 14px">2. "이용자"란 "당사" 웹사이트에 접속하여 이
							약관에 따라 "당사"가 제공하는 서비스를 받는 회원을 말합니다.</span>
					</p>
					<p style="padding-bottom: 10px;">
						<span style="font-size: 14px; ">3. "회원"이라 함은 "당사"에 개인정보를 제공하여
							회원등록을 한 자로서, "당사"의 정보를 지속적으로 제공받으며, "당사"가 제공하는 서비스를 계속적으로 이용할 수
							있는 자를 말합니다.</span>
					</p>



					<p>
						<strong><span style="font-size: 14px">제 3 조(약관의 명시와 개정)</span></strong></p>
						<p>
						<span style="font-size: 14px"> 1. "당사"는 이 약관의 내용과 상호 및 대표자 성명, 전자우편주소, 사업자등록번호
					등을 이용자가 쉽게 알 수 있도록 “당사” 웹사이트의 초기 서비스화면(전면)에 게시합니다. 다만 약관의 내용은 이용자가
					연결화면을 통하여 볼 수 있도록 제공합니다.</span></p>
					<p>
						<span style="font-size: 14px"> 2. "당사"는 전자상거래 등에서의 소비자 보호에 관한 법률, 약관의 규제에
					관한 법률, 전자거래 기본법, 전자서명법, 정보통신망 이용촉진 등에 관한 법률, 소비자기본법 등 관련법을 위배하지 않는
					범위에서 이 약관을 개정할 수 있습니다.</span></p>
					<p>
						<span style="font-size: 14px"> 3. "당사"가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행
					약관과 함께 “당사” 웹사이트의 초기화면에 그 적용일자 7 일 이전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게
					불리하게 약관내용을 변경하는 경우에는 최소한 30 일 이전의 유예기간을 두고 공지합니다. 이 경우 "당사"는 개정 전
					내용과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다.</span></p>
					<p>
						<span style="font-size: 14px"> 4. "당사"가 약관을 개정할 경우에는 그
					개정약관은 적용일자부터 적용됩니다.</span></p>
					<p>
						<span style="font-size: 14px"> 5. 이 약관은” 당사”와 이용자간에 성립되는 서비스 이용 관련 기본약정입니다.
					“당사”는 필요한 경우 특정 서비스에 관하여 적용될 사항(이하 "개별약관"이라고 합니다)을 정하여 미리 공지할 수
					있으며, 이러한 개별약관에 동의하고 특정 서비스를 이용하는 경우에는 개별약관이 우선적으로 적용되고, 이 약관은 보충적인
					효력을 갖습니다. 개별약관의 변경에 관해서는 위 제 3 항 및 제 4 항을 준용합니다.</span></p>
					<p style="padding-bottom: 10px;">
						<span style="font-size: 14px;"> 6. 이 약관에서 정하지 아니한
					사항에 관하여는 개별약관에 따르고, 개별약관에도 정하지 아니한 사항과 “당사” 약관의 해석에 관하여는 전자상거래 등에서의
					소비자 보호에 관한 법률, 약관의 규제등에 관한 법률, 정부가 제정한 전자상거래 등에서의 소비자보호 지침 및 관계법령
					또는 상 관례에 따릅니다.</span></p>
					 <p>
						<strong><span style="font-size: 14px">제 4 조(서비스의 제공 및 변경)</span></strong></p>
						<p>
						<span style="font-size: 14px"> 1. "당사"는 다음과 같은 업무를 수행합니다. 가. 재화
					또는 용역에 대한 정보 제공 및 매입/위탁/구매/임대 계약의 체결 나. 구매/임대 계약이 체결된 재화 또는 용역의 배송
					나. 기타 "당사"가 정하는 업무</span></p>
					<p>
						<span style="font-size: 14px"> 2. "당사"는 재화 또는 용역의 품절 또는 기술적 사양의 변경 등의 경우에는 장차
					체결되는 계약에 의해 제공할 재화 또는 용역의 내용을 변경할 수 있습니다. 이 경우에는 변경된 재화 또는 용역의 내용 및
					제공일자를 명시하여 현재의 재화 또는 용역의 내용을 게시한 곳에 즉시 공지합니다.</span></p>
					<p>
						<span style="font-size: 14px"> 3. "당사"가 제공하기로 이용자와
					계약을 체결한 서비스의 내용을 재화 등의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 이용자에게
					통지 가능한 주소로 즉시 통지합니다.</span></p>
					<p style=" padding-bottom: 10px;">
						<span style="font-size: 14px"> 4. “당사”는 필요하다고 판단하는 경우 서비스의 일부를 제휴업체 등 제3자에
					위탁할 수 있습니다 </span></p>
					 <p>
						<strong><span style="font-size: 14px">제 5 조(서비스의 중단)</span></strong>
						 <p>
						<span style="font-size: 14px"> 1. "당사"는 컴퓨터 등 정보통신설비의 보수 점검 교체 및 고장, 통신의
					두절, 국가비상사태, 정전, 천재지변 등의 불가항력적인 사유가 있는 경우, 서비스 이용의 폭주 등으로 정상적인 서비스
					이용에 지장이 있는 경우 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.</span></p>
					<p style=" padding-bottom: 10px; ">
						<span style="font-size: 14px;">  2. 사업종목의
					전환, 사업의 포기, 업체간 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 "당사”는 제 8 조에 정한
					방법으로 이용자에게 통지합니다.</span></p>
					  <p>
						<strong><span style="font-size: 14px">제 6 조(회원가입)</span></strong></p>
						<p>
						<span style="font-size: 14px"> 1. 이용자는 "당사"가 정한 가입 양식에 따라 회원정보를 기입한
					후 이 약관에 동의한다는 의사표시를 함으로서 회원가입을 신청합니다.</span></p>
					<p>
						<span style="font-size: 14px"> 2. "당사"는 제 1 항과 같이 회원으로 가입할
					것을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다. 가. 가입신청자가 이 약관 제 7 조제 3
					항에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 다만 제 7 조제 3 항에 의한 회원자격 상실 후 3 년이 경과한
					자로서 "당사"의 회원 재가입 승낙을 얻은 경우에는 예외로 합니다. 나. 등록 내용에 허위, 기재누락, 오기가 있는 경우
					다. 기타 회원으로 등록하는 것이 "당사"의 기술상 현저히 지장이 있다고 “당사”가 판단하는 경우</span></p>
					<p>
						<span style="font-size: 14px"> 3. 회원가입의
					성립시기는 "당사"의 승낙이 회원에게 도달한 시점으로 합니다.</span></p>
					<p style="padding-bottom: 10px;">
						<span style="font-size: 14px; "> 4. 회원은 제 1 항에 의한 등록사항에 변경이 있는
					경우, 즉시 전자우편 및 기타 방법으로 “당사”에 그 변경사항을 알려야 합니다.</span></p>
					 <p>
						<strong><span style="font-size: 14px">제 7 조(회원 탈퇴 및 자격 상실 등)</span></strong></p>

					<p>
						<span style="font-size: 14px;">1. 회원은 "당사"에 언제든지 탈퇴를 요청할 수 있으며 "당사"는 즉시 회원 탈퇴를 처리합니다. 2. 회원이 다음 각
					호의 사유에 해당하는 경우, "당사"는 회원자격을 제한 또는 정지시킬 수 있습니다. 이로 인하여 “당사”가 손해를 입은
					경우, 회원은 그러한 손해를 배상하여야 합니다.<br />
					 가. 가입 신청 시 허위 내용을 등록한 경우<br />
					  나. "당사"를 이용하여
					구입/임대한 재화 등의 대금, 기타 "당사"이용에 관련하여 회원이 부담하는 채무를 기일에 지급하지 않는 경우<br />
					 다. 다른
					사람의 "당사" 이용을 방해하거나 그 정보를 도용하는 등 전자상거래질서를 위협하는 경우<br />
					 라. "당사"를 이용하여 법령
					또는 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우<br />
					 마. 다음과 같은 행위 등으로 "당사"의 건전한 운영을
					해하거나 "당사"의 업무를 방해하는 경우 <br />
					1) "당사"의 운영에 관련하여 근거 없는 사실 또는 허위의 사실을 적시하거나
					유포하여 "당사"의 명예를 실추시키고 "당사"의 신뢰성을 해하는 경우<br />
					 2) "당사"의 운영과정에서 직원에게 폭언 또는
					음란한 언행을 하여 업무환경을 심각히 해하는 경우 <br />
					3) "당사"의 운영과정에서 이유 없는 잦은 연락이나 소란 또는 협박,
					인과관계가 입증되지 않는 피해에 대한 보상(적립금, 현금, 상품)요구 등으로 업무를 방해하는 경우<br />
					 4) "당사"를 통해
					구입한 상품 또는 용역에 특별한 하자가 없는데도 불구하고 일부 사용 후 상습적인 취소, 전부 또는 일부 반품 등으로
					회사의 업무를 방해하는 경우<br />
					 바. 타인의 정보를 도용하는 경우<br />
					  사. 서비스의 이용권한, 기타 “당사”와의 계약상 지위를
					타인에게 양도, 임대하거나 담보로 제공하는 경우<br />
					 아. “당사”의 사전 서면 승낙 없이 서비스를 이용하여 영업활동을 하는
					경우<br />
					 자. 서비스에 위해를 가하거나, 변경하는 경우<br />
					  차. 서비스를 통해 얻은 정보를 “당사”의 사전 승낙 없이 서비스
					이용 외의 목적으로 복제하거나, 이를 출판 및 방송 등에 사용하거나, 제 3자에게 제공하는 경우<br />
					 카. 모욕적이거나
					명예훼손적인 내용 또는 공서양속에 위반되는 저속, 음란한 내용의 정보를 유포하는 행위<br />
					 타. 타인의 개인정보를 수집하는
					행위 <br />
					파. 다른 이용자를 희롱 또는 위협하거나, 특정 이용자에게 지속적으로 고통 또는 불편을 주는 행위 </span></p>
					<p>
						<span style="font-size: 14px">3. "당사"가
					회원 자격을 제한/정지 시킨 후 동일한 행위가 2 회 이상 반복되거나 30 일 이내에 그 사유가 시정되지 아니하는 경우
					"당사"는 회원자격을 상실시킬 수 있습니다.</span></p>
					<p style=" padding-bottom: 10px;">
						<span style="font-size: 14px;"> 4. "당사"가 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이
					경우 회원에게 이를 통지하고 회원등록 말소 전에 최소한 30 일 이상의 기간을 정하여 소명할 기회를 부여합니다. </span></p>
					<p>
						<strong><span style="font-size: 14px">제 8조(회원에 대한 통지)</span></strong></p>
					<p>
						<span style="font-size: 14px">	 1. "당사"가 회원에 대한 통지를 하는 경우, 회원이 "당사"와 미리 약정한 전자우편 주소 또는
					휴대폰번호로 할 수 있습니다.</span></p>
					<p style=" padding-bottom: 10px;">
						<span style="font-size: 14px;"> 2. "당사"는 불특정다수 회원에 대한 통지의 경우 1 주일이상 "당사" 게시판에
					게시함으로서 개별 통지에 갈음할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는
					개별통지를 합니다.</span></p>
					<p>
						<strong><span style="font-size: 14px"> 제 9 조(게시물의 관리)</span></strong></p>
					<p>
						<span style="font-size: 14px">	 "당사"는 다음 각 호에 해당하는 게시물이나 자료를 사전통지 없이
					삭제하거나 이동 또는 등록 거부를 할 수 있습니다.</span></p>
					<p>
						<span style="font-size: 14px"> 1. 다른 이용자 또는 제 3자에게 모욕을 주거나 명예를 손상시키는
					내용인 경우 </span></p>
					<p>
						<span style="font-size: 14px">2. 공공질서 및 미풍양속에 위반되는 내용을 유포하거나 링크시키는 경우</span></p>
						<p>
						<span style="font-size: 14px"> 3. 불법복제 또는 해킹을 조장하는
					내용인 경우</span></p>
					<p>
						<span style="font-size: 14px"> 4. “당사”가 사전에 동의하지 아니한 영리를 목적으로 하는 광고일 경우 </span></p>
						<p>
						<span style="font-size: 14px">5. 범죄와 결부된다고 객관적으로
					인정되는 내용일 경우</span></p> 
					<p>
						<span style="font-size: 14px">6. 다른 이용자 또는 제 3자의 저작권 등 기타 권리를 침해하는 내용이거나, 그러한 이유로
					게시중단 요청을 받은 경우</span></p>
					<p>
						<span style="font-size: 14px"> 7. “당사”에서 규정한 게시물 원칙에 어긋나거나, 게시판 성격에 부합하지 않는 경우</span></p>
						<p>
						<span style="font-size: 14px"> 8.
					범죄와 결부된다고 객관적으로 인정되는 내용일 경우</span></p>
					<p>
						<span style="font-size: 14px"> 9. 사적인 정치적 판단이나 종교적 견해의 내용으로 회사가 서비스
					성격에 부합하지 않는다고 판단하는 경우 </span></p>
					<p>
						<span style="font-size: 14px">10. 회사에서 규정한 게시물 원칙에 어긋나거나, 게시판 성격에 부합하지 않는
					경우</span></p>
					<p style=" padding-bottom: 10px;">
						<span style="font-size: 14px;"> 11. 기타 관계법령에 위배된다고 판단되는 경우</span></p>
					<p>
						<strong><span style="font-size: 14px">	 제 10 조(광고)</span></strong></p>
					<p>
						<span style="font-size: 14px">	 1. “당사”는 서비스 이용에 필요가 있다고
					인정되는 각종 정보에 대해서 전자우편이나 서신우편 등의 방법으로 이용자에게 제공할 수 있습니다.</span></p>
					<p style=" padding-bottom: 10px;">
						<span style="font-size: 14px;"> 2. “당사”는 서비스상
					게재되어 있거나, 서비스를 통한 광고주의 판촉활동에 이용자가 참여하거나 교신 또는 거래를 함으로써 발생하는 손실과 손해에
					대해 책임을 지지 않습니다.</span></p>
					 <p>
						<strong><span style="font-size: 14px">제 11 조(대금지급방법)</span></strong></p>
					<p>
						<span style="font-size: 14px">	 1. "당사"에서 이용자로부터 매입/위탁한 재화에 대한
					대금지급은, 다음 각 호의 방법 중 이용자가 선택하는 방법으로 할 수 있습니다. 가. 온라인 무통장 입금 나. “당사”
					서비스 웹사이트에서 사용 가능한 온라인포인트 지급</span></p>
					<p style="padding-bottom: 10px;">
						<span style="font-size: 14px; "> 2. "당사"에서 이용자가 구매/임대한 재화 또는 용역에 대한
					대금지급은, 다음 각 호의 방법 중 이용자가 선택하는 방법으로 할 수 있습니다.<br/>
					 가. 온라인 무통장 입금, 가상계좌
					입금, 실시간 계좌이체 나. 선불카드, 직불카드, 국내 및 해외 신용카드 등의 각종 카드 결제</span></p>
					 <p>
						<strong><span style="font-size: 14px">제 12 조(손해배상 및
					면책) </span></strong></p>
					<p>
						<span style="font-size: 14px">1. "당사"는 “당사”의 고의나 중대한 과실로 인하여 이용자나 제3자에게 발생한 손해에 대하여만, 이용자가
					“당사”에 지급한 수수료, 물품대금 등의 범위 내에서만 배상합니다.</span></p>
					<p>
						<span style="font-size: 14px"> 2. 이용자가 이 약관의 규정을 위반함으로 인하여
					“당사”에 손해가 발생하게 되는 경우, 이 약관을 위반한 이용자는 “당사”에 발생하는 모든 손해를 배상하여야 합니다.</span></p>
					<p style="padding-bottom: 10px;">
						<span style="font-size: 14px; ">
					3. “당사”는 다음 각 호의 경우에는 면책됩니다.<br />
					 가. “당사”는 천재지변, 전쟁 및 기타 이에 준하는 불가항력으로
					인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 대한 책임이 면제됩니다.<br /> 나. “당사”는 기간통신 사업자가
					전기통신 서비스를 중지하거나 정상적으로 제공하지 아니하여 손해가 발생한 경우 책임이 면제됩니다.<br /> 다. “당사”는 서비스용
					설비의 보수, 교체, 정기점검, 공사 등 부득이한 사유로 발생한 손해에 대한 책임이 면제됩니다. <br />라. “당사”는 이용자의
					귀책사유로 인한 서비스 이용의 장애 또는 손해에 대하여 책임을 지지 않습니다.<br/> 마. “당사”는 이용자의 컴퓨터 오류에
					의해 손해가 발생한 경우, 또는 이용자가 개인정보 및 전자우편주소를 부실하게 기재하여 손해가 발생한 경우 책임을 지지
					않습니다.<br /> 바. “당사”는 이용자가 서비스를 이용하면서 얻은 자료로 인한 손해에 대하여 책임을 지지 않습니다. 또한
					“당사”는 이용자가 서비스를 이용하며 타 이용자로 인해 입게 되는 정신적 피해에 대하여 보상할 책임을 지지 않습니다.<br />
					사. “당사”에서 이용자에게 무료로 제공하는 서비스의 이용과 관련해서는 어떠한 손해도 책임을 지지 않습니다.</span></p>
					 <p>
						<strong><span style="font-size: 14px"> 제 13
					조(재화 등의 공급) </span></strong></p>
					<p>
						<span style="font-size: 14px">1. "당사"는 이용자와 재화 등의 공급시기에 관하여 별도의 약정이 없는 이상, 이용자가 청약을 한
					날부터 7 일 이내에 재화 등을 배송할 수 있도록 주문제작, 포장 등 기타의 필요한 조치를 취합니다. 이때 "당사"는
					이용자가 재화 등의 공급 절차 및 진행사항을 확인할 수 있도록 적절한 조치를 합니다. </span></p>
					<p style="padding-bottom: 10px;">
						<span style="font-size: 14px;">2. "당사"는 이용자가 구매한
					재화에 대해 배송수단, 수단별 배송비용 부담자, 수단별 배송기간 등을 명시합니다.</span></p>
					<p>
						<strong><span style="font-size: 14px"> 제 14 조(환급 및 재화의 반환)</span></strong></p>
					<p>
						<span style="font-size: 14px">1. "당사"는 이용자가 구매/임대 신청 한 재화 등이 품절 등의 사유로 인도 또는 제공을 할 수 없을 때에는 지체 없이
					그 사유를 이용자에게 통지하고 사전에 재화 등의 대금을 받은 경우에는 대금을 받은 날부터 2 영업일 이내에 환급하거나
					환급에 필요한 조치를 취합니다.</span></p>
					<p style="padding-bottom: 10px;">
						<span style="font-size: 14px; "> 2. 이용자가 "당사"에 위탁한 재화를 다시 돌려받길 희망할 경우, "당사"는 "당사"가
					정한 절차에 따라 이용자에게 재화를 반환합니다. 단, "당사"에 재화를 위탁한지 1년 이후부터 반환 신청을 할 수
					있으며, "당사"는 반환 신청 시점의 이용자의 거주지(자택, 기숙사 등)로만 재화를 발송해 줍니다.</span></p>
					﻿﻿<p>
						<strong><span style="font-size: 14px"> 제 15
					조(청약철회 등)</span></strong></p>
					<p>
						<span style="font-size: 14px"> 1. "당사"와 재화 등의 구매/임대에 관한 계약을 체결하고, 대금 지급을 완료한 이용자는 재화가 갖는
					특수성으로 인해 청약 철회가 불가합니다.</span></p>
					<p>
						<span style="font-size: 14px"> 2. 다만, “당사”의 착오로 인해 재화가 잘못 배송되었거나, 품질이 현격히
					떨어지는 물품이 배송되었을 경우, 재화 등의 내용이 사이트에 제공된 내용과 다르거나 계약내용과 다르게 이행된 때에는 청약
					철회 및 교환을 요청 할 수 있습니다.</span></p>
					<p style="padding-bottom: 10px;">
						<span style="font-size: 14px; "> 3. "당사"가 사전에 청약철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는
					곳에 명기하지 않았다면 이용자의 청약철회 등이 제한되지 않습니다.</span></p>
					﻿﻿<p>
						<strong><span style="font-size: 14px">  제 16 조(청약철회 등의 효과)</span></strong></p>
						<p>
						<span style="font-size: 14px"> 1. "당사"는 제
					15조에서 언급된 합당한 사유로 인해 이용자로부터 재화 등을 반환 받은 경우 3 영업일 이내에 이미 지급 받은 재화 등의
					대금을 환급합니다. "당사"가 이용자에게 재화 등의 환급을 지연한 때에는 그 지연기간에 대하여 공정거래위원회가 정하여
					고시하는 지연이자율을 곱하여 산정한 지연이자를 지급합니다.</span></p>
					<p>
						<span style="font-size: 14px"> 2. "당사"는 위 대금을 환급함에 있어서 이용자가 신용카드
					또는 전자화폐 등의 결제수단으로 재화 등의 대금을 지급한 때에는 지체 없이 당해 결제수단을 제공한 사업자로 하여금 재화
					등의 대금의 청구를 정지 또는 취소하도록 요청합니다.</span></p>
					<p style="padding-bottom: 10px;">
						<span style="font-size: 14px; "> 3. 이용자가 재화 등을 제공받을 때 발송비를 부담한 경우에
					"당사"는 청약철회 시 그 비용을 누가 부담하는지를 이용자가 알기 쉽도록 명확하게 표시합니다.</span></p>
					<p>
						<strong><span style="font-size: 14px"> 제 17
					조(개인정보취급방침) </span></strong></p>
					<p style="padding-bottom: 10px;">
						<span style="font-size: 14px; "> 개인정보보호에 관한 사항은 웹사이트에 게시된 ”당사”의 개인정보취급방침에 규정된 내용에 따릅니다.</span></p>



					<p>
						<strong><span style="font-size: 14px">제 18 조("당사"의 의무)</span></strong>
					<p>
						<span style="font-size: 14px">	 1. "당사"는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이
					약관이 정하는 바에 따라 지속적이고 안정적으로 서비스를 제공하는 데 최선을 다하여야 합니다.</span></p>
					<p style=" padding-bottom: 10px;">
						<span style="font-size: 14px;"> 2. "당사"는 이용자가
					안전하게 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안시스템을 갖추어야 합니다.</span></p>
					<p>
						<strong><span style="font-size: 14px"> 제 19
					조(회원의 ID 및 비밀번호에 대한 의무) </span></strong></p>
					<p>
						<span style="font-size: 14px"> 1. 제 17 조의 경우를 제외한 ID 와 비밀번호에 관한 관리책임은 회원에게
					있습니다.</span></p>
					<p>
						<span style="font-size: 14px">  2. 회원은 자신의 ID및 비밀번호를 제 3 자에게 이용하게 해서는 안 됩니다.</span></p>
						<p style="padding-bottom: 10px;">
						<span style="font-size: 14px;">  3. 회원이 자신의 ID및
					비밀번호를 도난당하거나 제 3 자가 사용하고 있음을 인지한 경우에는 바로 "당사"에 통보하고 "당사"의 안내가 있는
					경우에는 그에 따라야 합니다.</span></p>
					<p>
						<strong><span style="font-size: 14px"> 제 20 조(이용자의 의무) 이용자는 다음 행위를 하여서는 안 됩니다. </span></strong></p>
						<p>
						<span style="font-size: 14px">1. 신청 또는
					변경 시 허위내용의 등록</span></p>
					<p>
						<span style="font-size: 14px"> 2. 타인의 정보 도용</span></p>
						<p>
						<span style="font-size: 14px"> 3. "당사"에 게시된 정보의 변경</span></p>
						<p>
						<span style="font-size: 14px"> 4. "당사”가 정한 정보 이외의
					정보(컴퓨터 프로그램 등)의 송신 또는 게시 </span></p>
					<p>
						<span style="font-size: 14px">5. "당사"기타 제 3 자의 저작권 등 지적재산권에 대한 침해</span></p>
						<p>
						<span style="font-size: 14px"> 6.
					"당사"기타 제 3 자의 명예를 손상시키거나 업무를 방해하는 행위 </span></p>
					<p style=" padding-bottom: 10px;">
						<span style="font-size: 14px;">7. 외설 또는 폭력적인 메시지, 화상, 음성, 기타
					공서양속에 반하는 정보를 서비스에 공개 또는 게시하는 행위 </span></p>
					<p>
						<strong><span style="font-size: 14px">제 21 조(연결 "회사"와 피연결 "회사" 간의 관계)</span></strong></p>
						<p>
						<span style="font-size: 14px"> 1.
					상위 "회사"와 하위 "회사"가 하이퍼 링크(예:하이퍼 링크의 대상에는 문자,그림 및 동화상 등이 포함됩니다 )방식
					등으로 연결된 경우,전자를 연결 "회사"(웹사이트)이라고 하고 후자를 피연결 "회사"(웹사이트)라고 합니다.</span></p>
					<p style="padding-bottom: 10px;">
						<span style="font-size: 14px;"> 2. 연결
					"회사"는 피연결 "회사"가 독자적으로 제공하는 재화 등에 의하여 이용자와 행하는 거래에 대해서 보증책임을 진다는 뜻을
					피연결 "회사"의 초기화면 또는 연결되는 시점의 팝업화면으로 명시한 경우에만 그 거래에 대한 보증책임을 집니다.</span></p>
					<p>
						<strong><span style="font-size: 14px"> 제 22
					조(저작권의 귀속 및 이용제한)</span></strong></p>
					<p>
						<span style="font-size: 14px"> 1. "당사"가 작성한 저작물에 대한 저작권, 기타 지적재산권은 "당사"에 귀속합니다.</span></p>
					<p>
						<span style="font-size: 14px">2. 이용자는 "당사"를 이용함으로써 얻은 정보 중 "당사"에게 지적재산권이 귀속된 정보를 "당사"의 사전승낙 없이
					복제, 송신, 출판, 배포, 방송, 기타 방법에 의하여 영리목적으로 이용하거나 제 3 자에게 이용하게 하여서는 안
					됩니다.</span></p>
					<p style=" padding-bottom: 10px;">
						<span style="font-size: 14px;"> 3. 이용자는 “당사”가 제공하는 각종 서비스 등을 이용하는 과정에서 “당사”에 게시 또는 등록한 각종 저작물을
					“당사”가 무상으로 사용하는 것을 허락하며, 이는 이용자가 회원을 탈퇴한 경우에도 유효합니다.</span></p>
					<p>
						<strong><span style="font-size: 14px"> 제 23 조(분쟁해결)</span></strong></p>

					<p>
						<span style="font-size: 14px">1. "당사"는 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한
					경우에는 이용자에게 그 사유와 처리일정을 즉시 통보해 줍니다.</span></p>
					<p style="padding-bottom: 10px;">
						<span style="font-size: 14px;"> 2. "당사"와 이용자간에 발생한 전자상거래 분쟁과
					관련하여 이용자의 피해구제신청이 있는 경우에는 공정거래위원회가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다.</span></p>
					 <p>
						<strong><span style="font-size: 14px">제 24
					조(재판권 및 준거법)</span></strong>
					<p>
						<span style="font-size: 14px"> 1. "당사"와 이용자간에 발생한 분쟁에 관한 소송은 “당사”의 본점이 소재하는 지역의 관할
					법원을 제1심의 전속적합의관할 법원으로 합니다.</span></p>
					<p style=" padding-bottom: 10px;">
						<span style="font-size: 14px";> 2. "당사"와 이용자간에 제기된 소송에는 대한민국법을 적용합니다. </span></p>
					<p>
						<strong><span style="font-size: 14px">	제
					25 조(특별규정)</span></strong>
					<p style=" padding-bottom: 10px;">
						<span style="font-size: 14px;"> 이 약관에 명시되지 않은 사항은 전자거래 기본법, 전자서명법, 전자상거래 등에서의 소비자보호에 관한
					법률, 기타 관련법령의 규정에 의합니다.<br/>
					 부칙 20120. 10. 13. 개정 이 약관은 2020. 10. 13. 부터
					적용됩니다.</span></p>
				</div>
			</div>
		</div>
	</div>
</section>
</body>
</html>